# Получить имя, возраст и доход пользователя.

name = input("Введите имя: ")
age = int(input("Введите возраст: "))  # Преобразуем строку в число.
salary = float(input("Какой у вас доход: "))  # Преобразуем строку в число.

# Вывести информацию о пользователе.
print(f"Имя: {name}")
print(f"Возраст: {age}")
print(f"Стаж: {salary}")
